{
  "doc_type": "privacy policy",
  "doc_name": "PRIVATE POLICY",
  "last_update": "06/27/2024",
  "doc_description": "Your privacy is important to us. It is Graviad’s policy to respect your privacy and comply with any applicable law and regulation regarding any personal information we may collect about you, including across our website and other sites we own and operate.\n\nPersonal information is any information about you which can be used to identify you. This includes information about you as a person (such as name, address, and date of birth), your devices, payment details, and even information about how you use a website or online service.\n\nIn the event our site contains links to third-party sites and services, please be aware that those sites and services have their own privacy policies. After following a link to any third-party content, you should read their posted privacy policy information about how they collect and use personal information. This Privacy Policy does not apply to any of your activities after you leave our site.",
  "doc_content": [
    {
      "title": "Information We Collect",
      "content": [
        "Your privacy is important to us. It is Graviad’s policy to respect your privacy and comply with any applicable law and regulation regarding any personal information we may collect about you, including across our website and other sites we own and operate.",
        "Personal information is any information about you which can be used to identify you. This includes information about you as a person (such as name, address, and date of birth), your devices, payment details, and even information about how you use a website or online service.",
        "In the event our site contains links to third-party sites and services, please be aware that those sites and services have their own privacy policies. After following a link to any third-party content, you should read their posted privacy policy information about how they collect and use personal information. This Privacy Policy does not apply to any of your activities after you leave our site."
      ]
    },
    {
      "title": "Log Data",
      "content": [
        "Information we collect falls into one of two categories: “voluntarily provided” information and “automatically collected” information.",
        "Voluntarily provided” information refers to any information you knowingly and actively provide us when using or participating in any of our services and promotions.",
        "Automatically collected” information refers to any information automatically sent by your devices in the course of accessing our products and services."
      ]
    },
    {
      "title": "Security of Your Personal Information",
      "content": [
        "When you visit our website, our servers may automatically log the standard data provided by your web browser. It may include your device’s Internet Protocol (IP) address, your browser type and version, the pages you visit, the time and date of your visit, the time spent on each page, and other details about your visit.",
        "Additionally, if you encounter certain errors while using the site, we may automatically collect data about the error and the circumstances surrounding its occurrence. This data may include technical details about your device, what you were trying to do when the error happened, and other technical information relating to the problem. You may or may not receive notice of such errors, even in the moment they occur, that they have occurred, or what the nature of the error is.",
        "Please be aware that while this information may not be personally identifying by itself, it may be possible to combine it with other data to personally identify individual persons."
      ]
    },
    {
      "title": "Third parties we currently use include",
      "content": [
        "Google API",
        "Facebook API",
        "Spline API"
      ]
    },
    {
      "title": "Use of Cookies",
      "content": [
        "We use “cookies” to collect information about you and your activity across our site. A cookie is a small piece of data that our website stores on your computer, and accesses each time you visit, so we can understand how you use our site. This helps us serve you content based on preferences you have specified."
      ]
    }
  ]
}